Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: Suunnitelmassa huomioidaan henkilökunnan erityisosaamisen kehittäminen sekä tiedostetaan, että samanlainen kohtelu ei aina takaa yhdenvertaisuutta.
sme: Plánas váldojuvvo vuhtii bargoveaga sierramáhtuid ovddideapmi ja plánas buktojuvvo ovdan ahte ovttalágan meannudeapmi ii álo sihkkarastte ovttadássásašvuođa.

source: Yleinen periaate on, että Metsähallituksen tavoitteena on toteuttaa saamelaisten positiivista erityiskohtelua Metsähallitus-lain saamelaisten kulttuurin harjoittamisedellytysten turvaamisvelvoitteen lähtökohdista voimassa olevan lainsäädännön sallimissa rajoissa.
sme: Buot buohkanassii Meahciráđđehusa ulbmilin lea ollašuhttit sámiid positiivvalaš sierragieđahallama dálá láhkamearrádusaid olis nu, ahte váldojuvvo vuhtii Meahciráđđehuslágas daddjojuvvon geatnegahttin dorvvastit sámiide vejolašvuođa bargat iežaset kultuvrrain.

source: Suunnitelman strategia linjaa luontaiselinkeinojen huomioimisen: ”Metsähallitus ymmärtää luontaiselinkeinot sekä niiden ja saamelaiskulttuurin kytkennän ja turvaa niitä yleisillä sekä toimintokohtaisilla säädöksiin perustuvilla menettelyillä.
sme: Plána strategiija láhčá vuođu luondduealáhusaid vuhtiiváldimii: ”Meahciráđđehus ádde luondduealáhusaid ja daid ja sámekultuvrra oktavuođaid ja dorvvasta daid oppalaš ja doaimmaguovdasaš njuolggadusaide vuođđuduvvi meannudemiiguin.

source: ” Saamelaisten erityinen positiivinen huomiointi luontaiselinkeinoissa on perustuslain ja YK:n KP-sopimuksen 27. artiklan mukaan järjestetty siten, että porojen laidunrauhaan, kulkureitteihin ja laitumiin kohdistuvia toimenpiteitä ja niiden haitallisten vaikutusten tasoa saamelaiskulttuuriin arvioidaan erikseen.
sme: ” Sámiid sierra positiivvalaš vuhtiiváldin luondduealáhusain lea vuođđolága ja ON:a ”KP-soahpamuša” 12. artihkkala mielde váldojuvvon vuhtii nu, ahte bohccuid guohtunráfái, johtolagaide ja guohtoneatnamiidda guoskevaš doaimmat ja daid vahátlaš váikkuhusaid dássi sámekultuvrii árvvoštallojuvvo sierra.

source: Näiden tason turvaamiseksi tulee arvioida nykytilaa ja kehittämistarpeita.
sme: Dáid dási dorvvastan dihte galgá árvvoštallat dálá dili ja ovddidandárbbuid.

source: Neuvotteluvelvollisuudet on esitetty muissa säädöksissä.
sme: Ráđđádallangeatnegasvuođat leat ovdanbukton eará njuolggadusain.

source: 3.4. 11 Saamen kielilaki
sme: 3.4.11 Sámi giellaláhka

source: Saamen kielilain (1086/2003) tarkoituksena on osaltaan turvata perustuslaissa säädetty saamelaisten oikeus ylläpitää ja kehittää omaa kieltään ja kulttuuriaan.
sme: Sámi giellalága (1086/2003) ulbmilin fas lea dorvvastit vuođđolágas ásahuvvon sámiid vuoigatvuođa bajásdoallat ja ovddidit iežaset giela ja kultuvrra.

source: Tavoitteena on, että saamelaisten oikeus oikeudenmukaiseen oikeudenkäyntiin ja hyvään hallintoon taataan kielestä riippumatta sekä saamelaisten kielelliset oikeudet toteutetaan ilman, että niihin tarvitsee erikseen vedota.
sme: Ulbmilin lea ahte sámiid vuoigatvuohta vuoiggalaš riektegeavvamii ja buori hálddahussii sihkkarastojuvvo gielas fuolakeahttá ja dasa lassin sámiid gielalaš vuoigatvuođat ollašuhttojit almmá, ahte daidda dárbbaša sierra doarjalit.

source: 3.5 Hoidon ja käytön tavoitteet jatkossa
sme: 3.5 Dikšuma ja geavaheami ulbmilat boahtteáiggis

source: Kansallispuiston tärkein tehtävä on suojelu.
sme: Álbmotmeahci deháleamos ulbmil lea suodjalit.

source: Suojelun sallimissa rajoissa kansallispuiston tehtävänä on myös palvella ympäristökasvatusta, opetusta ja yleistä luonnon tuntemusta.
sme: Suodjaleami olis álbmotmeahci ulbmilin lea maiddái bálvalit birasbajásgeassima, oahpahusa ja luonddu oppalaš dovdama.

source: Kansallispuisto palvelee luonnontieteellistä tutkimusta ja ympäristön tilan seurantaa.
sme: Álbmotmeahcci bálvala luonddudieđalaš dutkama ja birrasa dili čuovvuma dárbbuid.

source: Lisäksi kansallispuisto palvelee virkistystä yleisenä, kaikille avoimena nähtävyyskohteena sekä antamalla mahdollisuudet luonnossa tapahtuvaan retkeilyyn ja luontoelämyksen kokemiseen.
sme: Dasa lassin álbmotmeahcci doaibmá astoáiggeanus oppalaš, buohkaide rabas oaidnámuššan ja nu ahte láhčá vejolašvuođaid luonddus vánddardeapmái ja luondduvásáhusaid muosáheapmái.

source: Hoidon tavoitteena on, että puisto täyttää mahdollisimman hyvin kaikki edellä mainitut tehtävät.
sme: Dikšuma ulbmilin lea dat, ahte álbmotmeahcci galgá deavdit nu bures go vejolaš ovdalis máinnašuvvon buot ulbmiliid.

source: Koska kuitenkin suojelutehtävä on ensisijainen, muut toiminnat on sopeutettava siten, ettei suojelutavoite vaarannu.
sme: Galgá goittot vuoruhit suodjalanulbmila, ja eará doaimmat galget vuogáiduvvat nu, ahte suodjalanulbmil ii šatta vára vuollai.

source: Lemmenjoen kansallispuiston luonne Suomen suurimpana tiettömänä metsäerämaana säilytetään.
sme: Leammi álbmotmeahcci bissu boahtteáiggisge Suoma stuorámus geainnuhis meahccin.

source: Suojelualueen jatkuminen Norjan puolelle Øvre Anárjohkan kansallispuistona otetaan huomioon;
sme: Suodjalanguovllu joatkašuvvan Norgga beallai Anárjoga álbmotmeahccái váldojuvvo vuhtii;

source: Pääosa kansallispuistosta jätetään todelliseksi poluttomaksi erämaaksi, jonne ei järjestetä uusia retkeilypalveluja nykyisten autiotupien lisäksi.
sme: Váldooassi álbmotmeahcis guđđojuvvo duođalaš bálgáhis meahccin, gosa eai lágiduvvo ođđa vánddardanbálvalusat dálá ávdinstobuid lassin.

source: Eräretkeilyn mahdollisuudet sekä nykyinen autiotupaverkosto kuitenkin säilytetään.
sme: Meahccevánddardeami vejolašvuođat ja dálá ávdinstohpofierpmádat goittot bisuhuvvojit.

source: Pääosa palveluista ja opastuksesta keskitetään Lemmenjokilaakson lähiympäristöön.
sme: Bálvalan- ja oahpistanrusttegiin eatnašat čohkkejuvvojit Leammileagi lahkosiidda.

source: Kansallispuisto tarjoaa mahdollisuuden omaehtoiseen retkeilyyn ja luontoharrastukseen.
sme: Álbmotmeahcci addá vejolašvuođa iešráđálaš vánddardeapmái ja luondduinbuđaldeapmái.

source: Hoidon ja käytön tavoitteena on luoda tilanne, jossa kestävä virkistyskäyttö ja pienimuotoinen luontomatkailutoiminta voivat toteutua vaarantamatta suojeluarvoja ja alueen saamelaiskulttuuria.
sme: Dikšuma ja geavaheami ulbmilin lea láhčit dakkár dili, mas lea vejolaš bistevaš lustageavaheapmi ja smávva luondduturismadoaibma almmá ahte dat čuhcet suodjalanárvvuide ja guovllu sámekultuvrii.

source: Paikallisten oikeudet turvataan mm. sallimalla lähikylien asukkaille laajemmat oikeudet kansallispuiston luonnonkäyttöön.
sme: Dorvvastuvvojit báikkálaš olbmuid vuoigatvuođat ee. nu, ahte addojuvvojit lagasgiliid ássiide viidáset vuoigatvuođat álbmotmeahci luonddugeavaheapmái.

source: Näin tuetaan myös lähikylien matkailuyrittäjien toimintaa.
sme: Ná dorjojuvvo maiddái lagasgiliid turismafitnodagaid doaibma.

source: Saamelaisten oikeus oman kulttuurinsa harjoittamiseen turvataan.
sme: Dorvvastuvvo sámiide vuoigatvuohta bargat iežaset kultuvrrain.

source: Lemmenjoen kansallispuiston asema laajana saamelaisten kotiseutualueen keskellä sijaitsevana kansallispuistona ja siitä johtuvat erityispiirteet otetaan korostetusti huomioon puiston hoidossa ja opastuksessa.
sme: Leammi álbmotmeahci sajádat viiddis álbmotmeahccin guovdu sámiid ruovttuguovllu ja das boahtti mihtilmasvuođat váldojuvvojit álbmotmeahci dikšumis ja oahpistandoaimmas erenoamážit vuhtii.

source: Kansallispuistoon kuuluvat olennaisina osina poronhoito ja eräät muut perinteiset luontaistalouden muodot.
sme: Álbmotmeahccái gullet mávssolaš oassin boazodoallu ja muhtun eará árbevirolaš luonddudoallohámit.

source: Porotalouden harjoittaminen kansallispuistossa on sallittu poronhoitolain (848/1990) mukaisesti.
sme: Boazodoaluin oažžu bargat álbmotmeahcis boazodoallolága (848/1990) mielde.

source: Puiston alueella poronhoitoa harjoittavat Sallivaaran, Muotkatunturin ja Kuivasalmen paliskunnat.
sme: Álbmotmeahcis dollet bohccuideaset Sállevári, Muotkeduoddara ja Goikečoalmmi bálgosat.

source: Metsähallitus toimii paliskuntien kanssa yhteistyössä siten, että muut maankäyttömuodot ja poronhoito eivät ole ristiriidassa keskenään.
sme: Meahciráđđehus doaibmá bálgosiiguin ovttasráđiid nu, ahte eará eanageavahanhámit ja boazodoallu eai šatta ruossalassii gaskaneaset.

source: Kulttuuriperinnön ja perinnemaisemien suojelua jatketaan ja tehostetaan.
sme: Kulturárbi ja árbevierroduovdagat suodjaluvvojit ja beavttálmahttojit boahtteáiggisge.

source: Eräät kullanhuuhdonnan kohteet (ks. luku 5.2 Kulttuuriperinnön suojelu ja hoito) ovat kansallispuiston nähtävyyksiä ja suojelun kohteita.
sme: Muhtun golledoidinčuozáhagat (gč. lohku 5.2 Kulturárbbi suodjaleapmi ja dikšun) leat álbmotmeahci oaidnámušat ja galget suodjaluvvot.

source: Kansallispuiston tehtävä on palvella ympäristökasvatusta, opetusta ja tutkimusta.
sme: Álbmotmeahcci galgá bálvalit birasbajásgeassima, oahpahusa ja dutkama dárbbuid.

source: Kansallispuisto tarjoaa paikan ja mahdollisuuden omatoimiseen ja ohjattuun luonnon havainnointiin.
sme: Álbmotmeahcci sáhttá doaibmat báikin ja vejolašvuohtan iešráđálaš ja stivrejuvvon luonddudárkomii.

source: Lisäksi se palvelee luonnontieteellistä tutkimusta ja ympäristön tilan seurantaa (Metsähallitus 2004).
sme: Dasa lassin dat bálvala luonddudieđalaš dutkama ja birrasa dili čuovvuma (Meahciráđđehus 2004).

source: Luontokeskus Siida Inarissa toimii Lemmenjoen kansallispuiston opastustoiminnan keskuksena yhdessä kesäkaudella avoinna olevan Lemmenjoen luontotuvan kanssa.
sme: Luondduguovddáš Siida Anáris doaibmá Leammi álbmotmeahci oahpistandoaimma guovddážin ovttas Leammi luonddustobuin, mii lea geasi áigge rabas.

source: 4.1 Vyöhykkeistämisen perusteet Lemmenjoen kansallispuistossa
sme: 4.1 Avádatjuogu ákkat Leammi álbmotmeahcis

source: Vyöhykkeistämisen tavoitteena on ohjata kansallispuiston nykyistä ja tulevaa käyttöä siten, että puiston suojelulle asetetut tavoitteet toteutuvat.
sme: Avádatjuogu ulbmilin lea stivret álbmotmeahci dálá ja boahttevaš geavaheami nu, ahte álbmotmeahci suodjaleapmái ásahuvvon ulbmilat ollašuvvet.

source: Vyöhykkeistämisellä ohjataan Metsähallituksen maankäyttöratkaisuja, virkistyskäyttöä ja luontomatkailua sekä niihin liittyviä reittejä, rakenteita, lupapolitiikkaa ja hyväksyttäviä toimintoja olemassa olevan lainsäädännön puitteissa.
sme: Avádatjuogu bokte stivrejuvvojit Meahciráđđehusa eanageavahančovdosat, lustageavaheapmi ja luondduturisma ja daidda guoskevaš johtolagat, rusttegat, lohpepolitihkka ja dohkálaš doaimmat dálá láhkamearrádusaid olis.

source: Vaikka alueen vyöhykejako on tarkoitettu mahdollisimman pysyväksi ratkaisuksi ja aiempi hoito- ja käyttösuunnitelma (Metsähallitus 1988) on hyvin turvannut puiston erityispiirteiden säilymisen, vanhoihin liikkumismääräyksiä koskeviin vyöhykejakoihin tehdään tässä suunnitelmassa tarpeelliseksi katsottuja muutoksia.
sme: Vaikko guovllu avádatjuohku lea oaivvilduvvon nu bissovaš čoavddusin go vejolaš ja ovddit dikšun- ja geavahanplána (Meahciráđđehus 1988) lea bures dorvvastan álbmotmeahci mihtilmasvuođaid seailuma, de boares johtalanmearrádusaide guoskevaš avádatjuoguide dahkkojuvvojit dán plánas dárbbašlaš nuppástusat.

source: Naukussuon rajoitusvyöhyke muutetaan syrjävyöhykkeeksi.
sme: Návgosjeakki ráddjenavádat rievdaduvvo boaittobealeavádahkan.

source: Naukussuo ei poikkea erityisesti muista Lemmenjoen lukuisista suurista soista, eikä siihen kohdistu käytöstä johtuvia uhkia.
sme: Návgosjeaggi ii erenoamážit spiehkas Leammi máŋggain eará stuorra jekkiin, iige geavaheapmi leat dasa čuohcimin.

source: Virkistysvyöhykkeet (ent. perusosat) Paaraskallan alueella, Inari–Kittilä-tien ja Lismantien varressa sekä yksittäisten erämaatupien ympärillä muutetaan syrjävyöhykkeiksi.
sme: Lustageavahanavádagat (ovddeš vuođđooasit) Bárasgállá guovllus Anára– Gihttela-geaidnoguoras ja Lismmágeainnu guoras ja ovttaskas meahccestobuid birrasiin rievdaduvvojit boaittobealeavádahkan.

source: Näille alueille ei ohjata virkistyskäyttöä uusilla reiteillä tai rakenteilla.
sme: Dáidda guovlluide ii stivrejuvvo lustageavaheapmi ođđa johtolagaiguin dahje rusttegiiguin.

source: Nykyisen suunnitteluohjeen (Metsähallitus 2007) mukaisesti jatkossa yhdellä vyöhykejaolla säädellään koko alueen käyttöä ja hoitoa.
sme: Dálá plánenrávvagiid (Meahciráđđehus 2007) mielde boahtteáiggis ovtta avádatjuogu vuođul muddejuvvo oppa guovllu geavaheapmi ja dikšun.

source: Näin ollen vanhassa suunnitelmassa olleet alueen jako syrjä- ja nähtävyysosaan sekä jako hoidon osa-alueisiin jäävät historiaan.
sme: Ná báhcá eret anus ovddeš juohku boaittobeale- ja oaidnámušoassái ja maiddái juohku dikšuma oasseguovlluide.

source: Myös osien nimet ovat muuttuneet (taulukko 2) ja lisää on tullut yksi vyöhyke, kulttuurivyöhyke, jonka tavoitteena on säilyttää perinteiseen käyttöön perustuvat luontotyypit ja rakennettu ympäristö tai palauttaa perinnebiotooppeja tai perinnemaisemia ja näihin perustuvia luontotyyppejä.
sme: Maiddái osiid namat leat rievdan (tabealla 2) ja lasi lea boahtán okta avádat, kulturavádat, mainna geahččalit seailluhit árbevirolaš geavaheapmái vuođđuduvvi luondotiippaid ja huksejuvvon birrasa dahje máhcahit árbevierrobiotohpaid dahje árbevierroduovdagiid ja dáidda vuođđuduvvi luondotiippaid.

source: Myös arvokkaat rakennukset ympäristöineen kuuluvat kulttuurivyöhykkeeseen.
sme: Maiddái divrras visttit oktan birrasiiguin gullet kulturavádahkii.

source: Taulukko 2. Lemmenjoen kansallispuiston vanhan runkosuunnitelman liikkumismääräyksiltään erilaisten osaalueiden nimet ja Metsähallituksen uuden suunnitteluohjeen mukaiset vyöhykkeiden nimet.
sme: Tabealla 2. Boares ruŋgoplána johtalanmearrádusaid dáfus earálágan oasseguovlluid namat ja Meahciráđđehusa ođđa plánenrávvaga mieldásaš avádatnamat.

source: Vanha nimi Uusi nimi perusosa virkistysvyöhyke erämaaosa syrjävyöhyke rajoitusosa rajoitusvyöhyke
sme: Ovddeš namma Ođđa namma vuođđooassi lustageavahanavádat meahcceoassi boaittobealeavádat ráddjenoassi ráddjenavádat

source: Puiston perustamistarkoituksen huomioon ottaen suurimman osan kansallispuistoa tulee jatkossakin olla syrjävyöhykettä (ent. erämaaosa).
sme: Álbmotmeahci vuođđudanulbmila mielde eanaš oassi álbmotmeahcis gullá boahtteáiggisge boaittobealeavádahkii (ovddeš meahcceoassi).

source: Näin turvataan puiston erämaisuus sekä saamelaiskulttuurin ja luontaiselinkeinojen tarpeet.
sme: Ná dorvvastuvvojit álbmotmeahci meahccáivuohta sihke sámekultuvrra ja luondduealáhusaid dárbbut.

source: Virkistysvyöhykkeillä (ent. perusosat) puolestaan turvataan sekä omatoimisen että ohjatun luontomatkailun edellytykset ja ohjataan kansallispuiston virkistyskäyttöä siten, että porotaloudelle tai muulle käytölle ei aiheuteta merkittävää haittaa.
sme: Lustageavahanavádagain (ovddeš vuođđooasit) fas dorvvastuvvojit sihke iešráđálaš ja stivrejuvvon luondduturismma vejolašvuođat ja stivrejuvvo álbmotmeahci lustageavaheapmi nu, ahte dat ii stuorábut čuoze boazodollui ja eará geavaheapmái.

source: Vyöhykkeistämisestä riippumatta on poronhoidon ja luontaiselinkeinojen harjoittaminen turvattu kaikkialla kansallispuistossa.
sme: Avádatjuogus fuolakeahttá boazodoaluin ja luondduealáhusaiguin bargan lea dorvvastuvvon miehtá álbmotmeahci.

source: Vyöhykkeet eivät myöskään rajoita paikallisten ihmisten perinteisiä oikeuksia, kuten metsästystä ja kalastusta.
sme: Avádagat eai maiddái gáržžit báikkálaš olbmuid árbevirolaš vuoigatvuođaid dego meahccebivddu ja guolástusa.

source: Luonnonsuojelulain (1096/1996, 18 § 2 mom.) mukaan
sme: Luonddusuodjalanlága (1096/1996, 18 § 2 mom.) mielde

source: kansallispuistossa – – voidaan – – aluetta koskevaan järjestyssääntöön otettavalla määräyksellä kieltää tai rajoittaa liikkumista, leiriytymistä, maihinnousua sekä veneen, laivan tai muun kulkuneuvon pitämistä.
sme: álbmotmeahcis – – sáhttá – – mearrádusain, mii váldojuvvo ortnetnjuolggadussii, gieldit dahje gáržžidit johtaleami, gohttema, gáddáimannama ja fatnasa, dámppa dahje eará fievrru doallama.

source: Järjestyssäännön tulee perustua vahvistettuun hoito- ja käyttösuunnitelmaan.
sme: Ortnetnjuolggadus galgá vuođđuduvvat nannejuvvon dikšun- ja geavahanplánii.

source: Lemmenjoen kansallispuisto jaetaan neljään vyöhykkeeseen, jotka ohjaavat alueen käyttöä, rakenteiden sijoittamista, lupapolitiikka sekä liikkumista ja leiriytymistä (kuva 4).
sme: Leammi álbmotmeahcci juhkkojuvvo njealljin avádahkan, mat stivrejit guovllu geavaheami, rusttegiid báikki válljema, lohpepolitihka sihke johtaleami ja gohttema (govva 4).

source: Paikallista väestöä koskee joukko poikkeuksia.
sme: Báikkálaš olbmuid várás leat moanat spiehkastagat.

source: 4.2. 1 Virkistysvyöhyke
sme: 4.2.1 Lustageavahanavádat

source: Virkistysvyöhykkeillä (30 592 ha, 11 % puiston pinta-alasta) omin voimin liikkuminen sallitaan, mutta maaston kulumista ohjaillaan polkuverkon avulla.
sme: Lustageavahanavádagain (30 592 ha, 11 % álbmotmeahci viidodagas) iešráđálaš johtaleapmi lea lobálaš, muhto eatnamiid gollan stivrejuvvo bálggesfierpmádagain.

source: Virkistysvyöhykkeet ovat Lemmenjokilaakso (jokilaakso ja sitä ympäröivät tunturit sekä kulta-alue) ja Sallivaaran alue (merkitty polku 1 km:n leveydeltä ja autiotuvat).
sme: Lustageavahanavádagaide gullet Leammileahki (johkaroggi ja dan birastahtti duoddarat ja golleguovlu) ja Sállevári guovlu (merkejuvvon bálggis 1 kilomehtera govdodahkii ja ávdinstobut).

source: Virkistysvyöhykkeellä sijaitsevat Sallivaaran, Kultahaminan ja Ravadasjärven autiotuvat sekä Morgamojan Kultalan autio-vuokratupa ja Härkäkosken vuokratupa (kuva 4, taulukot 3 ja 4).
sme: Lustageavahanavádagas leat Sállevári, Gollehámmana ja Ravadasjávrri ávdinstobut ja Morganádjaga Kultala ávdin-láigostohpu ja Heargeguoikka láigostohpu (govva 4, tabeallat 3 ja 4).

source: Virkistysvyöhykkeillä leiriytymispaikan saa valita vapaasti lukuun ottamatta Lemmenjoen vartta, jossa leiriytyminen on sallittua vain osoitetuilla taukopaikoilla.
sme: Lustageavahanavádagas oažžu gohttet gos ieš háliida, earret Leammirokki, gos oažžu gohttet dušše gohttema várás oaivvilduvvon orustansajiin.

source: Virkistysvyöhykkeillä tulenteko on sallittua vain tulentekoon osoitetuilla paikoilla.
sme: Lustageavahanavádagain oažžu dolastallat dušše dolastallama várás oaivvilduvvon báikkiin.

source: Aikaisemmin virkistysvyöhykkeisiin (perusosaan) kuuluneet Repojoen–Lisman ja Kittilän–Inarin teiden varret, Paaraskallan sekä Vaskojoen alueet muutetaan syrjävyöhykkeeksi.
sme: Ovdal lustageavahanavádagaide (vuođđooasit) gullan Riebanjoga–Lismmá ja Gihttela–Anára geainnuid guorat, Bárasgállá ja Fáškku guovllut rievdaduvvojit boaittobealeavádahkan.

source: Retkeilijöille ja matkailijoille suunnatut palvelurakenteet ja opasteet keskitetään virkistysvyöhykkeille.
sme: Vánddardeaddjiide ja turisttaide oaivvilduvvon bálvalan- ja oahpistanrusttegat čohkkejuvvojit lustageavahanavádagaide.

source: Taulukko 3. Lemmenjoen kansallispuiston vyöhykejako ja vyöhykkeiden pinta-ala hehtaareina.
sme: Tabealla 3. Leammi álbmotmeahci avádatjuohku ja avádagaid viidodat hektáraiguin.

source: Alueen nimi Pinta-ala ha Pinta-ala yht. ha
sme: Guovllu namma Viidodat ha Viidodat oktiibuot ha

source: Syrjävyöhyke
sme: Boaittobealeavádat

source: - Pääosa Lemmenjoen kansallispuistosta
sme: - Eanaš oassi Leammi álbmotmeahcis

source: Virkistysvyöhyke
sme: Lustageavahanavádat

source: - Lemmenjokilaakso 29 712
sme: - Leammileahki 29 712

source: - Sallivaaran alue
sme: - Sállevári guovlu

source: Kulttuurivyöhyke
sme: - Gáppe-Jon báiki

source: - Kaapin Jounin kenttä
sme: - Sállevári gárdi

source: - Matti Mustan kenttä 0,2
sme: - Čáhppes-Máhte báiki 0,2

source: - Nuorgaminsavun kenttä
sme: - Njuorggánsavvona báiki

source: Rajoitusvyöhyke
sme: - Ravadasgorži

source: Yhteensä Taulukko 4. Suunnitelmassa esitetyn vyöhykejaon mukaiset sallitut ja kielletyt rakenteet ja toiminnot Lemmenjoen kansallispuistossa.
sme: Oktiibuot 285 790 Tabealla 4. Plánas ovdanbukton avádatjuogu mielde lobálaš ja gildojuvvon rusttegat ja doaimmat.

source: kulttuurivyöhyke Uudet autiotuvat/varaustuvat Ei Kyllä
sme: Rusttet/Doaibma Boaittobealeavádat Lustageavahanavádat

source: Uudet vuokratuvat Ei Kyllä Metsähallituksen huollon tarvitsemat rakenteet Ei uusia rakennuksia Kyllä Porosafarireitit ja tilapäiset tukikohdat Kyllä Kyllä Huollettu hiihtovaellus ja tilapäiset tukikohdat Kyllä Kyllä
sme: ja kulturavádat Ođđa ávdinstobut/várrenstobut Ii Juo Ođđa láigostobut Ii Juo Meahciráđđehusa fuolahussii dárbbašlaš rusttegat Eai ođđa visttit Juo Boazosafárajohtolagat ja gaskaboddosaš doarjjabáikkit Juo Juo Fuolahuvvon čuoiganvánddardeapmi ja askaboddosaš doarjjabáikkit Juo Juo Luondduturismafitnodagaide oaivvilduvvon várrenčuozáhagat (omd. barta dahje goahterusttet) Ii Juo Juohkeolbmovuoigatvuođaid badjelmanni gohttemii mieđihuvvon gohttenlobit lmmolašávkkálaš servošiidda, dego speidáriidda, searvegoddái dahje leairaskuvllaide Juo, guđege dáhpáhusa hárrái sierra Juo, guđege dáhpáhusa hárrái sierra

source: Jokamiehenoikeudet ylittävään leiriytymiseen myönnetyt leiriytymisluvat yleishyödyllisille yhteisöille, esim. partiolaisille, seurakunnalle tai leirikouluille Kyllä, tapauskohtaisesti Kyllä, tapauskohtaisesti Porotalouden tukikohdat ja rakenteet Kyllä Kyllä Muut luontaiselinkeinojen tukikohdat, metsästys- ja kalastustukikohdat Ei Ei
sme: Boazodoalu doarjjabáikkit ja rusttegat Juo Juo Luondduealáhusaid eará doarjjabáikkit, meahcástan- ja guolástandoarjjabáikkit Ii Ii Vánddardanrusttegat ođđa báikkiide (ee. gohtten- ja dolastallanbáikkit ja daidda gullevaš dárbašat, oahpistanrusttegat) Ii, dušše dálá vánddardanrusttegiid oktavuhtii Juo

source: Retkeilyn rakenteet uusiin paikkoihin (mm. leiriytymis- ja tulipaikat sekä niiden varusteet, opasteet) Ei, paitsi olemassa olevien yhteyteen kyllä Kyllä Merkityt polut Ei Kyllä
sme: Merkejuvvon bálgát Ii Juo Geasiáigásaš meahccejohtalusvuojáhagat rogganbáikkiid ja ruvkebiriid fuolahussii Juo Juo Meahciráđđehusa riikkadási mohtorgielkávuojáhagat/ johtolagat Ii Ii Mohtorgielkásafáralobit prográmmabálvalusfitnodagaide Ii Ii

source: Metsähallituksen valtakunnalliset moottorikelkkaurat tai -reitit Ei Ei
sme: Mohtorgielkálobit Ii (spiehkastagat

source: Moottorikelkkasafariluvat ohjelmapalveluyrittäjille Ei Ei Moottorikelkkaluvat Ei (poikkeukset ks. luku 9.2) Ei (poikkeukset ks. luku 9.2)
sme: gč. lohku 9.2) Ii (spiehkastagat gč. lohku 9.2) Beanavuodjinjohtolagat Ii Ii Beanavuodjin Ii Ii Čáhceskohteriin vuodjin Ii Ii

source: Koiravaljakkoreitit Ei Ei Koiravaljakolla ajo Ei Ei Vesiskootterilla ajo Ei Ei Ratsastus Ei Olemassa olevilla reiteillä kyllä Pyöräily Ei Olemassa olevilla reiteillä kyllä Pitkospuut ja sillat Ei Tarvittaessa Metsästys Kyllä, metsästyslain mukaisesti paikkakuntalaisilla on metsästysoikeus.
sme: gal oažžu.

source: Lupia ei myydä ulkopaikkakuntalaisille.
sme: Sihkkelastin Ii Dálá johtolagaid mielde

source: Kyllä, metsästyslain mukaisesti paikkakuntalaisilla on metsästysoikeus.
sme: Meahccebivdu Juo, meahcástanlága mielde báikegoddelaččat ožžot bivdit.

source: Kalastus Kyllä Kyllä
sme: Juo, meahcástanlága mielde báikegoddelaččat ožžot bivdit.

source: Keräily Kyllä Kyllä Tilapäinen leiriytyminen (enintään 3 vrk) Kyllä Kyllä.
sme: Guolástus Juo Juo Čoaggin Juo Juo Gaskaboddosaš gohtten (guhkimustá 3 jnd) Juo

source: Lemmenjoen varressa vain osoitetuilla paikoilla.
sme: Leammi siste dušše dasa oaivvilduvvon sajiin.

source: Sallittu oksista, risuista ja pienistä juurakoista.
sme: Juo. Oažžu boaldit ovssiid, rissiid ja guddožiid.

source: Ei kuitenkaan alle 0,5 km:n etäisyydellä rakennetusta tulipaikasta.
sme: Ii goittot vuollel kilomehterbeali duohken huksejuvvon dolastallanbáikkis.

source: Sallittu vain niille osoitetuilla paikoilla.
sme: Oažžu dolastallat dušše dolastallama várás oaivvilduvvon báikkiin.

source: 4.2. 2 Syrjävyöhyke
sme: 4.2.2 Boaittobealeavádat
